Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3039.html.tmx
Source language: sme
Languages: nob

source: PRD : - BB Ráđđi duddjo rabasvuođa Sámedikki birra
nob: PRM : - AP rådet skaper åpenhet omkring Sametinget

source: Bargiidbellodat lea rievdadan Sámediggeráđi dieđáhusa nu ahte lea eanet rabasvuohta ráđi doaimmaid birra .
nob: Arbeiderpartiet har endret sametingsrådets beretning slik at det er mer åpenhet omkring rådets virksomhet .

source: - Mii geiget ekonomalaš ja politihkalaš rehketdoalu dievasčoahkkimii mii čielgasit čájeha movt mii čuovvolit dievasčoahkkinmearrádusaid , deattuha presideanta Egil Olli .
nob: - Vi legger fram et økonomisk og politisk regnskap overfor plenum som klart viser hvordan vi følger opp plenumsvedtak , understreker president Egil Olli .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 27.05.2009
nob: Sist endret 27.05.2009

source: Dát bargiidbellodatstivra mii Sámediggeráđis lea leamaš dan rájis go dat válddii badjelasas Sámedikki stivrema čakčamánu 2007 bargá dan nala ahte addit eanet rabasvuođa Sámedikki bargguid birra ja lea ásahan dieđihanvuogádaga dievasčoahkkimii mii čájeha mearrádusaid maid diggi lea dahkan .
nob: Det arbeiderpartistyrte sametingsrådet har siden det overtok styringa i Sametinget i september 2007 arbeidet for større åpenhet omkring Sametingets arbeid og har innført et rapporteringssystem overfor plenum som tar utgangspunkt i de vedtak tinget har gjort .

source: - Mii leat rahpan Sámedikki boastalisttuid Pressii ja álbmogii .
nob: - Vi har åpnet opp Sametingets postlister for pressen og allmennheten .

source: Buohkat sáhttet interneahta bokte čuovvut mielde min bargguin ja háhkat alcces njuolggo dieđuid áššiid birra min websiidduin .
nob: Alle kan via internett følge med i det vi gjør og skaffe seg direkte innsikt i saker gjennom våre websider .

source: Ráđi dieđáhussii leat mii váldán mielde ekonomalaš dieđiheami vai lea vejolaš buohtastahttit daid Sámedikki bušeahta vuostá , deattuha Olli .
nob: I rådets beretning har vi innført økonomisk rapportering slik at det er mulig å sjekke dette opp mot sametingets budsjett , påpeker Olli .

source: Opposišuvnna bealis cuiggoduvvui Ráđđi go doarjjastivrra raporta maid leat bidjan mielde Ráđi dieđáhussii .
nob: Fra opposisjonen ble rådet kritisert for at også tilskuddstyrets rapport var vedlagt rådets beretning .

source: Sii oaivvildit ahte dát lea njágaheapmi Ráđi bealis , dan sivas go doarjjastivra lea njuolga válljejuvvon dievasčoahkkimis ja dan sivas galgá raportta dievasčoahkkimii .
nob: Dette mente de var en tilsnikelse fra rådets side , fordi tilskuddstyret er direkte valgt av plenum og således skal rapport til plenum .

source: Dán biehttala Ráđđi ja čujuha dasa ahte Ráđis lea ovddasvástádus Sámedikki ollislaš doaimmaheamis .
nob: Dette tilbakeviser rådet og viser til at rådet er ansvarlig for Sametingets totale virksomhet .

source: Sihke Ráđđelahttu Vibeke Larsen ja presideanta Olli deattuheigga dan dievasčoahkkimii ja oaivvildeigga baicce ahte Ráđđi čájeha fuollameahttunvuođa jus doarjjastivrra doaimmaheapmi guđđojuvvo dieđáhusas .
nob: Både rådsmedlem Vibeke Larsen og president Olli understreket dette overfor plenum og mente tvert imot at rådet ville ha forsømt seg om ikke tilskuddstyrets virksomhet lå ved rådets beretning .

source: tlf ( +47 ) 900 26 880
nob: sametingspresident Egil Olli tlf ( +47 ) 900 26 880
